{
  "384":{
    "gachaId":384, "description":"「紅く色づく約束の音ガチャシール」が300枚に達すると、「紅く色づく約束の音ガチャシール」を300枚消費して「紅く色づく約束の音ガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「紅く色づく約束の音ガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「紅く色づく約束の音ガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[はじまりのセッション]今井リサ\n★4[二人の約束]氷川紗夜\n★3[リサ姉のために！]宇田川あこ\nミッシェルシール×300\n     \n※各交換対象は、「紅く色づく約束の音ガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「紅く色づく約束の音ガチャ」開催終了時に、「紅く色づく約束の音ガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「紅く色づく約束の音ガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「紅く色づく約束の音ガチャシール」がミッシェルシールに変換されます。\n・「紅く色づく約束の音ガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「紅く色づく約束の音ガチャ」開催期間終了時に「紅く色づく約束の音ガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「紅く色づく約束の音ガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「紅く色づく約束の音ガチャシール」が300枚に達すると、「紅く色づく約束の音ガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "388":{
    "gachaId":388, "description":"「SOS！ガールズパニックガチャシール」が300枚に達すると、「SOS！ガールズパニックガチャシール」を300枚消費して「SOS！ガールズパニックガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「SOS！ガールズパニックガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「SOS！ガールズパニックガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[誰かを守るということ]牛込りみ\n★4[手と手をとって]奥沢美咲\n★3[リビングでデッド]戸山香澄\nミッシェルシール×300\n     \n※各交換対象は、「SOS！ガールズパニックガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「SOS！ガールズパニックガチャ」開催終了時に、「SOS！ガールズパニックガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「SOS！ガールズパニックガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「SOS！ガールズパニックガチャシール」がミッシェルシールに変換されます。\n・「SOS！ガールズパニックガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「SOS！ガールズパニックガチャ」開催期間終了時に「SOS！ガールズパニックガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「SOS！ガールズパニックガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「SOS！ガールズパニックガチャシール」が300枚に達すると、「SOS！ガールズパニックガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "391":{
    "gachaId":391, "description":"「祝福のFIVECOLORSガチャシール」が300枚に達すると、「祝福のFIVECOLORSガチャシール」を300枚消費して「祝福のFIVECOLORSガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「祝福のFIVECOLORSガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「祝福のFIVECOLORSガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[みんながいたから]市ヶ谷有咲\n★4[大切なメモワール]花園たえ\n★3[サプライズプレゼント]山吹沙綾\nミッシェルシール×300\n     \n※各交換対象は、「祝福のFIVECOLORSガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「祝福のFIVECOLORSガチャ」開催終了時に、「祝福のFIVECOLORSガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「祝福のFIVECOLORSガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「祝福のFIVECOLORSガチャシール」がミッシェルシールに変換されます。\n・「祝福のFIVECOLORSガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「祝福のFIVECOLORSガチャ」開催期間終了時に「祝福のFIVECOLORSガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「祝福のFIVECOLORSガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「祝福のFIVECOLORSガチャシール」が300枚に達すると、「祝福のFIVECOLORSガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "394":{
    "gachaId":394, "description":"「精彩のマーチングガールズガチャシール」が300枚に達すると、「精彩のマーチングガールズガチャシール」を300枚消費して「精彩のマーチングガールズガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「精彩のマーチングガールズガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「精彩のマーチングガールズガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[紡ぎ合う音]大和麻弥\n★4[想いの懸け橋]湊友希那\n★3[ステップアップ]羽沢つぐみ\nミッシェルシール×300\n     \n※各交換対象は、「精彩のマーチングガールズガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「精彩のマーチングガールズガチャ」開催終了時に、「精彩のマーチングガールズガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「精彩のマーチングガールズガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「精彩のマーチングガールズガチャシール」がミッシェルシールに変換されます。\n・「精彩のマーチングガールズガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「精彩のマーチングガールズガチャ」開催期間終了時に「精彩のマーチングガールズガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「精彩のマーチングガールズガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「精彩のマーチングガールズガチャシール」が300枚に達すると、「精彩のマーチングガールズガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "399":{
    "gachaId":399, "description":"「夢見るスウィートプリンセスガチャシール」が300枚に達すると、「夢見るスウィートプリンセスガチャシール」を300枚消費して「夢見るスウィートプリンセスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「夢見るスウィートプリンセスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「夢見るスウィートプリンセスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[憧れの自分]上原ひまり\n★4[めぐる思い出]宇田川巴\n★3[声をあわせて]青葉モカ\nミッシェルシール×300\n     \n※各交換対象は、「夢見るスウィートプリンセスガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「夢見るスウィートプリンセスガチャ」開催終了時に、「夢見るスウィートプリンセスガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「夢見るスウィートプリンセスガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「夢見るスウィートプリンセスガチャシール」がミッシェルシールに変換されます。\n・「夢見るスウィートプリンセスガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「夢見るスウィートプリンセスガチャ」開催期間終了時に「夢見るスウィートプリンセスガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「夢見るスウィートプリンセスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「夢見るスウィートプリンセスガチャシール」が300枚に達すると、「夢見るスウィートプリンセスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "402":{
    "gachaId":402, "description":"「1000万人突破記念ドリフェスガチャシール」が300枚に達すると、「1000万人突破記念ドリフェスガチャシール」を300枚消費して「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[言葉を紡いで]湊友希那\n★4[はぐみが代表！]北沢はぐみ\n★4[水面をなでて]丸山彩\n★4[心晴れやかに]白鷺千聖\n★3[もう待ちきれない！]氷川日菜\nミッシェルシール×300\n\n※各交換対象は、「1000万人突破記念ドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[水面をなでて]丸山彩、★4[心晴れやかに]白鷺千聖、及び★3[もう待ちきれない！]氷川日菜は、8月4日15時より開始する「きらめき！シーサイドフラワーガチャ」においても登場するため、「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[言葉を紡いで]湊友希那、及び★4[はぐみが代表！]北沢はぐみは、8月4日15時より開始する「きらめき！シーサイドフラワーガチャ」においては登場しないため、「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「1000万人突破記念ドリームフェスティバルガチャ」開催終了時に、「1000万人突破記念ドリフェスガチャシール」1枚につき、「きらめき！シーサイドフラワーガチャシール」1枚へ引き継がれます。\n\n・「1000万人突破記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、8月4日15時より開催される「きらめき！シーサイドフラワーガチャ」の「きらめき！シーサイドフラワーガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「きらめき！シーサイドフラワーガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「1000万人突破記念ドリームフェスティバルガチャ」の開催期間終了時に「1000万人突破記念ドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「1000万人突破記念ドリフェスガチャシール」は「1000万人突破記念ドリームフェスティバルスペシャルセット10回ガチャ」からも獲得できます。\n・「1000万人突破記念ドリフェスガチャシール」が300枚に達すると、「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「きらめき！シーサイドフラワーガチャ」開催期間中に一度も、「きらめき！シーサイドフラワーガチャ」のガチャ画面に遷移しなかった場合、所持している「1000万人突破記念ドリフェスガチャシール」は「きらめき！シーサイドフラワーガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『1000万人突破記念ドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「きらめき！シーサイドフラワーガチャシール」は、「きらめき！シーサイドフラワーガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "403":{
    "gachaId":403, "description":"「1000万人突破記念ドリフェスガチャシール」が300枚に達すると、「1000万人突破記念ドリフェスガチャシール」を300枚消費して「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[言葉を紡いで]湊友希那\n★4[はぐみが代表！]北沢はぐみ\n★4[水面をなでて]丸山彩\n★4[心晴れやかに]白鷺千聖\n★3[もう待ちきれない！]氷川日菜\nミッシェルシール×300\n\n※各交換対象は、「1000万人突破記念ドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[水面をなでて]丸山彩、★4[心晴れやかに]白鷺千聖、及び★3[もう待ちきれない！]氷川日菜は、8月4日15時より開始する「きらめき！シーサイドフラワーガチャ」においても登場するため、「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[言葉を紡いで]湊友希那、及び★4[はぐみが代表！]北沢はぐみは、8月4日15時より開始する「きらめき！シーサイドフラワーガチャ」においては登場しないため、「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「1000万人突破記念ドリームフェスティバルスペシャルセット10回ガチャ」開催終了時に、「1000万人突破記念ドリフェスガチャシール」1枚につき、「きらめき！シーサイドフラワーガチャシール」1枚へ引き継がれます。\n\n・「1000万人突破記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、8月4日15時より開催される「きらめき！シーサイドフラワーガチャ」の「きらめき！シーサイドフラワーガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「きらめき！シーサイドフラワーガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「1000万人突破記念ドリームフェスティバルスペシャルセット10回ガチャ」の開催期間終了時に「1000万人突破記念ドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「1000万人突破記念ドリフェスガチャシール」は「1000万人突破記念ドリームフェスティバルガチャ」からも獲得できます。\n・「1000万人突破記念ドリフェスガチャシール」が300枚に達すると、「1000万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「きらめき！シーサイドフラワーガチャ」開催期間中に一度も、「きらめき！シーサイドフラワーガチャ」のガチャ画面に遷移しなかった場合、所持している「1000万人突破記念ドリフェスガチャシール」は「きらめき！シーサイドフラワーガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『1000万人突破記念ドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「きらめき！シーサイドフラワーガチャシール」は、「きらめき！シーサイドフラワーガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "404":{
    "gachaId":404, "description":"「きらめき！シーサイドフラワーガチャシール」が300枚に達すると、「きらめき！シーサイドフラワーガチャシール」を300枚消費して「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[水面をなでて]丸山彩\n★4[心晴れやかに]白鷺千聖\n★3[もう待ちきれない！]氷川日菜\nミッシェルシール×300\n     \n※各交換対象は、「きらめき！シーサイドフラワーガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「きらめき！シーサイドフラワーガチャ」開催終了時に、「きらめき！シーサイドフラワーガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「きらめき！シーサイドフラワーガチャシール」がミッシェルシールに変換されます。\n・「きらめき！シーサイドフラワーガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「きらめき！シーサイドフラワーガチャ」開催期間終了時に「きらめき！シーサイドフラワーガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・7月31日15時から8月4日14時59分までに獲得した「1000万人突破記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、「きらめき！シーサイドフラワーガチャシール」に引き継がれております。\n・「きらめき！シーサイドフラワーガチャシール」が300枚に達すると、「きらめき！シーサイドフラワーガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "408":{
    "gachaId":408, "description":"「涼風吹く夏もようガチャシール」が300枚に達すると、「涼風吹く夏もようガチャシール」を300枚消費して「涼風吹く夏もようガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「涼風吹く夏もようガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「涼風吹く夏もようガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[私達の贅沢な時間]若宮イヴ\n★4[華麗に登場！]瀬田薫\n★3[星空の下で]牛込りみ\nミッシェルシール×300\n     \n※各交換対象は、「涼風吹く夏もようガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「涼風吹く夏もようガチャ」開催終了時に、「涼風吹く夏もようガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「涼風吹く夏もようガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「涼風吹く夏もようガチャシール」がミッシェルシールに変換されます。\n・「涼風吹く夏もようガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「涼風吹く夏もようガチャ」開催期間終了時に「涼風吹く夏もようガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「涼風吹く夏もようガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「涼風吹く夏もようガチャシール」が300枚に達すると、「涼風吹く夏もようガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "345":{
    "gachaId":345, "description":"「麗しのノーブルホワイトガチャシール」が300枚に達すると、「麗しのノーブルホワイトガチャシール」を300枚消費して「麗しのノーブルホワイトガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「麗しのノーブルホワイトガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「麗しのノーブルホワイトガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[主役登場！]瀬田薫\n★4[汗のしずくも儚い]奥沢美咲\n★3[ダンスレッスン]上原ひまり\nミッシェルシール×300\n     \n※各交換対象は、「麗しのノーブルホワイトガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「麗しのノーブルホワイトガチャ」開催終了時に、「麗しのノーブルホワイトガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「麗しのノーブルホワイトガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「麗しのノーブルホワイトガチャシール」がミッシェルシールに変換されます。\n・「麗しのノーブルホワイトガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「麗しのノーブルホワイトガチャ」開催期間終了時に「麗しのノーブルホワイトガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「麗しのノーブルホワイトガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「麗しのノーブルホワイトガチャシール」が300枚に達すると、「麗しのノーブルホワイトガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "411":{
    "gachaId":411, "description":"「七色音色夜飾りガチャシール」が300枚に達すると、「七色音色夜飾りガチャシール」を300枚消費して「七色音色夜飾りガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「七色音色夜飾りガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「七色音色夜飾りガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[眩しい花束]松原花音\n★4[笑顔のリズム]弦巻こころ\n★3[大きな光、小さな光]奥沢美咲\nミッシェルシール×300\n     \n※各交換対象は、「七色音色夜飾りガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「七色音色夜飾りガチャ」開催終了時に、「七色音色夜飾りガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「七色音色夜飾りガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「七色音色夜飾りガチャシール」がミッシェルシールに変換されます。\n・「七色音色夜飾りガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「七色音色夜飾りガチャ」開催期間終了時に「七色音色夜飾りガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「七色音色夜飾りガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「七色音色夜飾りガチャシール」が300枚に達すると、「七色音色夜飾りガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "347":{
    "gachaId":347, "description":"「2周年記念ドリフェスガチャシール」が300枚に達すると、「2周年記念ドリフェスガチャシール」を300枚消費して「2周年記念ドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「2周年記念ドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「2周年記念ドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[全員歓迎っ！]弦巻こころ\n★4[憧れは忍べない]若宮イヴ\n★4[秘密のアレンジ]青葉モカ\n★4[進む先は同じ]氷川紗夜\n★3[期待の新星MC]花園たえ\nミッシェルシール×300\n\n※各交換対象は、「2周年記念ドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[秘密のアレンジ]青葉モカ、★4[進む先は同じ]氷川紗夜、及び★3[期待の新星MC]花園たえは、3月19日15時より開始する「ガールズバンドライフ！２ ガチャ」においても登場するため、「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[全員歓迎っ！]弦巻こころ、及び★4[憧れは忍べない]若宮イヴは、3月19日15時より開始する「ガールズバンドライフ！２ ガチャ」においては登場しないため、「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「2周年記念ドリームフェスティバルガチャ」開催終了時に、「2周年記念ドリフェスガチャシール」1枚につき、「ガールズバンドライフ！２ ガチャシール」1枚へ引き継がれます。\n\n・「2周年記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、3月19日15時より開催される「ガールズバンドライフ！２ ガチャ」の「ガールズバンドライフ！２ ガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「ガールズバンドライフ！２ ガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「2周年記念ドリームフェスティバルガチャ」の開催期間終了時に「2周年記念ドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「2周年記念ドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「2周年記念ドリフェスガチャシール」は「2周年記念ドリームフェスティバルスペシャルセット10回ガチャ」からも獲得できます。\n・「2周年記念ドリフェスガチャシール」が300枚に達すると、「2周年記念ドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「ガールズバンドライフ！２ ガチャ」開催期間中に一度も、「ガールズバンドライフ！２ ガチャ」のガチャ画面に遷移しなかった場合、所持している「2周年記念ドリフェスガチャシール」は「ガールズバンドライフ！２ ガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『2周年記念ドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「ガールズバンドライフ！２ ガチャシール」は、「ガールズバンドライフ！２ ガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "348":{
    "gachaId":348, "description":"「2周年記念ドリフェスガチャシール」が300枚に達すると、「2周年記念ドリフェスガチャシール」を300枚消費して「2周年記念ドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「2周年記念ドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「2周年記念ドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[全員歓迎っ！]弦巻こころ\n★4[憧れは忍べない]若宮イヴ\n★4[秘密のアレンジ]青葉モカ\n★4[進む先は同じ]氷川紗夜\n★3[期待の新星MC]花園たえ\nミッシェルシール×300\n\n※各交換対象は、「2周年記念ドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[秘密のアレンジ]青葉モカ、★4[進む先は同じ]氷川紗夜、及び★3[期待の新星MC]花園たえは、3月19日15時より開始する「ガールズバンドライフ！２ ガチャ」においても登場するため、「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[全員歓迎っ！]弦巻こころ、及び★4[憧れは忍べない]若宮イヴは、3月19日15時より開始する「ガールズバンドライフ！２ ガチャ」においては登場しないため、「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「2周年記念ドリームフェスティバルスペシャルセット10回ガチャ」開催終了時に、「2周年記念ドリフェスガチャシール」1枚につき、「ガールズバンドライフ！２ ガチャシール」1枚へ引き継がれます。\n\n・「2周年記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、3月19日15時より開催される「ガールズバンドライフ！２ ガチャ」の「ガールズバンドライフ！２ ガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「ガールズバンドライフ！２ ガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「2周年記念ドリームフェスティバルスペシャルセット10回ガチャ」の開催期間終了時に「2周年記念ドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「2周年記念ドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「2周年記念ドリフェスガチャシール」は「2周年記念ドリームフェスティバルガチャ」からも獲得できます。\n・「2周年記念ドリフェスガチャシール」が300枚に達すると、「2周年記念ドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「ガールズバンドライフ！２ ガチャ」開催期間中に一度も、「ガールズバンドライフ！２ ガチャ」のガチャ画面に遷移しなかった場合、所持している「2周年記念ドリフェスガチャシール」は「ガールズバンドライフ！２ ガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『2周年記念ドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「ガールズバンドライフ！２ ガチャシール」は、「ガールズバンドライフ！２ ガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "413":{
    "gachaId":413, "description":"「常夏！ブルースプラッシュガチャシール」が300枚に達すると、「常夏！ブルースプラッシュガチャシール」を300枚消費して「常夏！ブルースプラッシュガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「常夏！ブルースプラッシュガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「常夏！ブルースプラッシュガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[有咲のブシドー！？]市ヶ谷有咲\n★4[海辺のポージング]若宮イヴ\n★3[真夏のジャンプ]北沢はぐみ\nミッシェルシール×300\n     \n※各交換対象は、「常夏！ブルースプラッシュガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「常夏！ブルースプラッシュガチャ」開催終了時に、「常夏！ブルースプラッシュガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「常夏！ブルースプラッシュガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「常夏！ブルースプラッシュガチャシール」がミッシェルシールに変換されます。\n・「常夏！ブルースプラッシュガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「常夏！ブルースプラッシュガチャ」開催期間終了時に「常夏！ブルースプラッシュガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「常夏！ブルースプラッシュガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「常夏！ブルースプラッシュガチャシール」が300枚に達すると、「常夏！ブルースプラッシュガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "414":{
    "gachaId":414, "description":"「神秘のコーラルリーフガチャシール」が300枚に達すると、「神秘のコーラルリーフガチャシール」を300枚消費して「神秘のコーラルリーフガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「神秘のコーラルリーフガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「神秘のコーラルリーフガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[光満ちる水の中で]湊友希那\n★4[煌めく水の魔法]氷川紗夜\n★3[ぐるぐるレッツゴー！]宇田川あこ\nミッシェルシール×300\n     \n※各交換対象は、「神秘のコーラルリーフガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「神秘のコーラルリーフガチャ」開催終了時に、「神秘のコーラルリーフガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「神秘のコーラルリーフガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「神秘のコーラルリーフガチャシール」がミッシェルシールに変換されます。\n・「神秘のコーラルリーフガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「神秘のコーラルリーフガチャ」開催期間終了時に「神秘のコーラルリーフガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「神秘のコーラルリーフガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「神秘のコーラルリーフガチャシール」が300枚に達すると、「神秘のコーラルリーフガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "350":{
    "gachaId":350, "description":"「ガールズバンドライフ！２ ガチャシール」が300枚に達すると、「ガールズバンドライフ！２ ガチャシール」を300枚消費して「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[秘密のアレンジ]青葉モカ\n★4[進む先は同じ]氷川紗夜\n★3[期待の新星MC]花園たえ\nミッシェルシール×300\n     \n※各交換対象は、「ガールズバンドライフ！２ ガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ガールズバンドライフ！２ ガチャ」開催終了時に、「ガールズバンドライフ！２ ガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ガールズバンドライフ！２ ガチャシール」がミッシェルシールに変換されます。\n・「ガールズバンドライフ！２ ガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ガールズバンドライフ！２ ガチャ」開催期間終了時に「ガールズバンドライフ！２ ガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・3月16日15時から3月19日14時59分までに獲得した「2周年記念ドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、「ガールズバンドライフ！２ ガチャシール」に引き継がれております。\n・「ガールズバンドライフ！２ ガチャシール」が300枚に達すると、「ガールズバンドライフ！２ ガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "416":{
    "gachaId":416, "description":"「ヴァイオレット・エタニティガチャシール」が300枚に達すると、「ヴァイオレット・エタニティガチャシール」を300枚消費して「ヴァイオレット・エタニティガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ヴァイオレット・エタニティガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ヴァイオレット・エタニティガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[ダークウォーカー]宇田川あこ\n★4[やがて来る未来]白金燐子\n★3[祝いのパフェ]氷川紗夜\nミッシェルシール×300\n     \n※各交換対象は、「ヴァイオレット・エタニティガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ヴァイオレット・エタニティガチャ」開催終了時に、「ヴァイオレット・エタニティガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ヴァイオレット・エタニティガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ヴァイオレット・エタニティガチャシール」がミッシェルシールに変換されます。\n・「ヴァイオレット・エタニティガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ヴァイオレット・エタニティガチャ」開催期間終了時に「ヴァイオレット・エタニティガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ヴァイオレット・エタニティガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ヴァイオレット・エタニティガチャシール」が300枚に達すると、「ヴァイオレット・エタニティガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "352":{
    "gachaId":352, "description":"「ガールズバンドライフ！ガチャシール」が300枚に達すると、「ガールズバンドライフ！ガチャシール」を300枚消費して「ガールズバンドライフ！ガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ガールズバンドライフ！ガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ガールズバンドライフ！ガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[変わらない友情]美竹蘭\n★4[さらなる高みへ]湊友希那\n★3[みんなとのライブ]戸山香澄\nミッシェルシール×300\n     \n※各交換対象は、「ガールズバンドライフ！ガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ガールズバンドライフ！ガチャ」開催終了時に、「ガールズバンドライフ！ガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ガールズバンドライフ！ガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ガールズバンドライフ！ガチャシール」がミッシェルシールに変換されます。\n・「ガールズバンドライフ！ガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ガールズバンドライフ！ガチャ」開催期間終了時に「ガールズバンドライフ！ガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ガールズバンドライフ！ガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ガールズバンドライフ！ガチャシール」が300枚に達すると、「ガールズバンドライフ！ガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "355":{
    "gachaId":355, "description":"「SAKURA SPLASHガチャシール」が300枚に達すると、「SAKURA SPLASHガチャシール」を300枚消費して「SAKURA SPLASHガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「SAKURA SPLASHガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「SAKURA SPLASHガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[心、満開]松原花音\n★4[これで完璧！]丸山彩\n★3[ギリギリのお花見]今井リサ\nミッシェルシール×300\n     \n※各交換対象は、「SAKURA SPLASHガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「SAKURA SPLASHガチャ」開催終了時に、「SAKURA SPLASHガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「SAKURA SPLASHガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「SAKURA SPLASHガチャシール」がミッシェルシールに変換されます。\n・「SAKURA SPLASHガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「SAKURA SPLASHガチャ」開催期間終了時に「SAKURA SPLASHガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「SAKURA SPLASHガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「SAKURA SPLASHガチャシール」が300枚に達すると、「SAKURA SPLASHガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "420":{
    "gachaId":420, "description":"「光明のスクールライフガチャシール」が300枚に達すると、「光明のスクールライフガチャシール」を300枚消費して「光明のスクールライフガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「光明のスクールライフガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「光明のスクールライフガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[あのね日菜先輩]羽沢つぐみ\n★4[なになにつぐちゃん]氷川日菜\n★3[新たな試みのために]大和麻弥\nミッシェルシール×300\n     \n※各交換対象は、「光明のスクールライフガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「光明のスクールライフガチャ」開催終了時に、「光明のスクールライフガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「光明のスクールライフガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「光明のスクールライフガチャシール」がミッシェルシールに変換されます。\n・「光明のスクールライフガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「光明のスクールライフガチャ」開催期間終了時に「光明のスクールライフガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「光明のスクールライフガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「光明のスクールライフガチャシール」が300枚に達すると、「光明のスクールライフガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "358":{
    "gachaId":358, "description":"「春空のネクストグレードガチャシール」が300枚に達すると、「春空のネクストグレードガチャシール」を300枚消費して「春空のネクストグレードガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「春空のネクストグレードガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「春空のネクストグレードガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[メガネなあたし]美竹蘭\n★4[副会長は大忙し！]羽沢つぐみ\n★3[疲れた〜〜]上原ひまり\nミッシェルシール×300\n     \n※各交換対象は、「春空のネクストグレードガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「春空のネクストグレードガチャ」開催終了時に、「春空のネクストグレードガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「春空のネクストグレードガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「春空のネクストグレードガチャシール」がミッシェルシールに変換されます。\n・「春空のネクストグレードガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「春空のネクストグレードガチャ」開催期間終了時に「春空のネクストグレードガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「春空のネクストグレードガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「春空のネクストグレードガチャシール」が300枚に達すると、「春空のネクストグレードガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "425":{
    "gachaId":425, "description":"「いとをかし歌がるたガチャシール」が300枚に達すると、「いとをかし歌がるたガチャシール」を300枚消費して「いとをかし歌がるたガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「いとをかし歌がるたガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「いとをかし歌がるたガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[電光石火！]丸山彩\n★4[凛然たる詠み手]氷川紗夜\n★3[光のどけき]松原花音\nミッシェルシール×300\n     \n※各交換対象は、「いとをかし歌がるたガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「いとをかし歌がるたガチャ」開催終了時に、「いとをかし歌がるたガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「いとをかし歌がるたガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「いとをかし歌がるたガチャシール」がミッシェルシールに変換されます。\n・「いとをかし歌がるたガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「いとをかし歌がるたガチャ」開催期間終了時に「いとをかし歌がるたガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「いとをかし歌がるたガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「いとをかし歌がるたガチャシール」が300枚に達すると、「いとをかし歌がるたガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "364":{
    "gachaId":364, "description":"「エクセレント・チョイスガチャシール」が300枚に達すると、「エクセレント・チョイスガチャシール」を300枚消費して「エクセレント・チョイスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「エクセレント・チョイスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「エクセレント・チョイスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[頼れる書記に]市ヶ谷有咲\n★4[立派な生徒会長に]白金燐子\n★3[ほんの少しのお手伝い]松原花音\nミッシェルシール×300\n     \n※各交換対象は、「エクセレント・チョイスガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「エクセレント・チョイスガチャ」開催終了時に、「エクセレント・チョイスガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「エクセレント・チョイスガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「エクセレント・チョイスガチャシール」がミッシェルシールに変換されます。\n・「エクセレント・チョイスガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「エクセレント・チョイスガチャ」開催期間終了時に「エクセレント・チョイスガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「エクセレント・チョイスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「エクセレント・チョイスガチャシール」が300枚に達すると、「エクセレント・チョイスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "429":{
    "gachaId":429, "description":"「ハッピーハロウィンドリフェスガチャシール」が300枚に達すると、「ハッピーハロウィンドリフェスガチャシール」を300枚消費して「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[楽しい打ち上げ]戸山香澄\n★4[東奔西走]白鷺千聖\n★4[最前列の赤ずきん]市ヶ谷有咲\n★4[お姉ちゃんは魔女]山吹沙綾\n★3[抱きつきキョンシー]戸山香澄\nミッシェルシール×300\n\n※各交換対象は、「ハッピーハロウィンドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[最前列の赤ずきん]市ヶ谷有咲、★4[お姉ちゃんは魔女]山吹沙綾、及び★3[抱きつきキョンシー]戸山香澄は、10月4日15時より開始する「ドッキリ！わくわくファンタズムガチャ」においても登場するため、「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[楽しい打ち上げ]戸山香澄、及び★4[東奔西走]白鷺千聖は、10月4日15時より開始する「ドッキリ！わくわくファンタズムガチャ」においては登場しないため、「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「ハッピーハロウィンドリームフェスティバルガチャ」開催終了時に、「ハッピーハロウィンドリフェスガチャシール」1枚につき、「ドッキリ！わくわくファンタズムガチャシール」1枚へ引き継がれます。\n\n・「ハッピーハロウィンドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、10月4日15時より開催される「ドッキリ！わくわくファンタズムガチャ」の「ドッキリ！わくわくファンタズムガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「ドッキリ！わくわくファンタズムガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「ハッピーハロウィンドリームフェスティバルガチャ」の開催期間終了時に「ハッピーハロウィンドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ハッピーハロウィンドリフェスガチャシール」は「ハッピーハロウィンドリームフェスティバルスペシャルセット10回ガチャ」からも獲得できます。\n・「ハッピーハロウィンドリフェスガチャシール」が300枚に達すると、「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「ドッキリ！わくわくファンタズムガチャ」開催期間中に一度も、「ドッキリ！わくわくファンタズムガチャ」のガチャ画面に遷移しなかった場合、所持している「ハッピーハロウィンドリフェスガチャシール」は「ドッキリ！わくわくファンタズムガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『ハッピーハロウィンドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「ドッキリ！わくわくファンタズムガチャシール」は、「ドッキリ！わくわくファンタズムガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "430":{
    "gachaId":430, "description":"「ドッキリ！わくわくファンタズムガチャシール」が300枚に達すると、「ドッキリ！わくわくファンタズムガチャシール」を300枚消費して「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[最前列の赤ずきん]市ヶ谷有咲\n★4[お姉ちゃんは魔女]山吹沙綾\n★3[抱きつきキョンシー]戸山香澄\nミッシェルシール×300\n     \n※各交換対象は、「ドッキリ！わくわくファンタズムガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ドッキリ！わくわくファンタズムガチャ」開催終了時に、「ドッキリ！わくわくファンタズムガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ドッキリ！わくわくファンタズムガチャシール」がミッシェルシールに変換されます。\n・「ドッキリ！わくわくファンタズムガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ドッキリ！わくわくファンタズムガチャ」開催期間終了時に「ドッキリ！わくわくファンタズムガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・9月30日15時から10月4日14時59分までに獲得した「ハッピーハロウィンドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、「ドッキリ！わくわくファンタズムガチャシール」に引き継がれております。\n・「ドッキリ！わくわくファンタズムガチャシール」が300枚に達すると、「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "431":{
    "gachaId":431, "description":"「ハッピーハロウィンドリフェスガチャシール」が300枚に達すると、「ハッピーハロウィンドリフェスガチャシール」を300枚消費して「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[楽しい打ち上げ]戸山香澄\n★4[東奔西走]白鷺千聖\n★4[最前列の赤ずきん]市ヶ谷有咲\n★4[お姉ちゃんは魔女]山吹沙綾\n★3[抱きつきキョンシー]戸山香澄\nミッシェルシール×300\n\n※各交換対象は、「ハッピーハロウィンドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。\n※★4[最前列の赤ずきん]市ヶ谷有咲、★4[お姉ちゃんは魔女]山吹沙綾、及び★3[抱きつきキョンシー]戸山香澄は、10月4日15時より開始する「ドッキリ！わくわくファンタズムガチャ」においても登場するため、「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換対象にも含まれます。\n※★4[楽しい打ち上げ]戸山香澄、及び★4[東奔西走]白鷺千聖は、10月4日15時より開始する「ドッキリ！わくわくファンタズムガチャ」においては登場しないため、「ドッキリ！わくわくファンタズムガチャシール」のガチャシール交換所の交換対象には含まれませんのでご注意ください。", "gachaSealInheritInfo":"「ハッピーハロウィンドリームフェスティバルスペシャルセット10回ガチャ」開催終了時に、「ハッピーハロウィンドリフェスガチャシール」1枚につき、「ドッキリ！わくわくファンタズムガチャシール」1枚へ引き継がれます。\n\n・「ハッピーハロウィンドリフェスガチャシール」のうち交換可能枚数に満たない分、または交換可能枚数を超過した分は、10月4日15時より開催される「ドッキリ！わくわくファンタズムガチャ」の「ドッキリ！わくわくファンタズムガチャシール」へ引き継がれます。\n・ガチャシール引き継ぎは「ドッキリ！わくわくファンタズムガチャ」のガチャ画面に遷移した際に行われ、直接付与されます。\n※「ハッピーハロウィンドリームフェスティバルスペシャルセット10回ガチャ」の開催期間終了時に「ハッピーハロウィンドリフェスガチャシール」を300枚以上所持している場合、300枚分のガチャシールは引き継がれず、引き続き「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ハッピーハロウィンドリフェスガチャシール」は「ハッピーハロウィンドリームフェスティバルガチャ」からも獲得できます。\n・「ハッピーハロウィンドリフェスガチャシール」が300枚に達すると、「ハッピーハロウィンドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・「ドッキリ！わくわくファンタズムガチャ」開催期間中に一度も、「ドッキリ！わくわくファンタズムガチャ」のガチャ画面に遷移しなかった場合、所持している「ハッピーハロウィンドリフェスガチャシール」は「ドッキリ！わくわくファンタズムガチャ」開催期間終了後、所持枚数と同数のミッシェルシールに自動で変換されます。変換後『ハッピーハロウィンドリームフェスティバルガチャ開催期間終了に伴う、ガチャシール変換分です。』という表記でプレゼントに送られます。\n・「ドッキリ！わくわくファンタズムガチャシール」は、「ドッキリ！わくわくファンタズムガチャ」以降の別のガチャのガチャシールには引き継がれません。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "433":{
    "gachaId":433, "description":"「独創クラフトフレンズガチャシール」が300枚に達すると、「独創クラフトフレンズガチャシール」を300枚消費して「独創クラフトフレンズガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「独創クラフトフレンズガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「独創クラフトフレンズガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[近づく距離]今井リサ\n★4[みんなでチクチク]奥沢美咲\n★3[儚さは永遠に]瀬田薫\nミッシェルシール×300\n     \n※各交換対象は、「独創クラフトフレンズガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「独創クラフトフレンズガチャ」開催終了時に、「独創クラフトフレンズガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「独創クラフトフレンズガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「独創クラフトフレンズガチャシール」がミッシェルシールに変換されます。\n・「独創クラフトフレンズガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「独創クラフトフレンズガチャ」開催期間終了時に「独創クラフトフレンズガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「独創クラフトフレンズガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「独創クラフトフレンズガチャシール」が300枚に達すると、「独創クラフトフレンズガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "369":{
    "gachaId":369, "description":"「空想科学！スチームアイドルガチャシール」が300枚に達すると、「空想科学！スチームアイドルガチャシール」を300枚消費して「空想科学！スチームアイドルガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「空想科学！スチームアイドルガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「空想科学！スチームアイドルガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[惜別の時]氷川日菜\n★4[キャパオーバー]白鷺千聖\n★3[オーバーテクノロジー]大和麻弥\nミッシェルシール×300\n     \n※各交換対象は、「空想科学！スチームアイドルガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「空想科学！スチームアイドルガチャ」開催終了時に、「空想科学！スチームアイドルガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「空想科学！スチームアイドルガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「空想科学！スチームアイドルガチャシール」がミッシェルシールに変換されます。\n・「空想科学！スチームアイドルガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「空想科学！スチームアイドルガチャ」開催期間終了時に「空想科学！スチームアイドルガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「空想科学！スチームアイドルガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「空想科学！スチームアイドルガチャシール」が300枚に達すると、「空想科学！スチームアイドルガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "371":{
    "gachaId":371, "description":"「950万人突破記念ドリフェスガチャシール」が300枚に達すると、「950万人突破記念ドリフェスガチャシール」を300枚消費して「950万人突破記念ドリフェスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「950万人突破記念ドリフェスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「950万人突破記念ドリフェスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[CiRCLEパン祭り]山吹沙綾\n★4[全力リハーサル]宇田川巴\nミッシェルシール×300\n     \n※各交換対象は、「950万人突破記念ドリフェスガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「950万人突破記念ドリームフェスティバルガチャ」開催終了時に、「950万人突破記念ドリフェスガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「950万人突破記念ドリフェスガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「950万人突破記念ドリフェスガチャシール」がミッシェルシールに変換されます。\n・「950万人突破記念ドリームフェスティバルガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「950万人突破記念ドリームフェスティバルガチャ」開催期間終了時に「950万人突破記念ドリフェスガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「950万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「950万人突破記念ドリフェスガチャシール」が300枚に達すると、「950万人突破記念ドリフェスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "372":{
    "gachaId":372, "description":"「アブソリュート・ダークネスガチャシール」が300枚に達すると、「アブソリュート・ダークネスガチャシール」を300枚消費して「アブソリュート・ダークネスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「アブソリュート・ダークネスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「アブソリュート・ダークネスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[覚醒せし大魔姫]宇田川あこ\n★4[冥界の導き手]青葉モカ\n★3[饗宴に招かれしもの]美竹蘭\nミッシェルシール×300\n     \n※各交換対象は、「アブソリュート・ダークネスガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「アブソリュート・ダークネスガチャ」開催終了時に、「アブソリュート・ダークネスガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「アブソリュート・ダークネスガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「アブソリュート・ダークネスガチャシール」がミッシェルシールに変換されます。\n・「アブソリュート・ダークネスガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「アブソリュート・ダークネスガチャ」開催期間終了時に「アブソリュート・ダークネスガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「アブソリュート・ダークネスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「アブソリュート・ダークネスガチャシール」が300枚に達すると、「アブソリュート・ダークネスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "437":{
    "gachaId":437, "description":"「夕華プレシャスメモリーズガチャシール」が300枚に達すると、「夕華プレシャスメモリーズガチャシール」を300枚消費して「夕華プレシャスメモリーズガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「夕華プレシャスメモリーズガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「夕華プレシャスメモリーズガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[ずっと隣に]青葉モカ\n★4[ひたむきな想い]美竹蘭\n★3[芸術に触れて]上原ひまり\nミッシェルシール×300\n     \n※各交換対象は、「夕華プレシャスメモリーズガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「夕華プレシャスメモリーズガチャ」開催終了時に、「夕華プレシャスメモリーズガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「夕華プレシャスメモリーズガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「夕華プレシャスメモリーズガチャシール」がミッシェルシールに変換されます。\n・「夕華プレシャスメモリーズガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「夕華プレシャスメモリーズガチャ」開催期間終了時に「夕華プレシャスメモリーズガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「夕華プレシャスメモリーズガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「夕華プレシャスメモリーズガチャシール」が300枚に達すると、「夕華プレシャスメモリーズガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "439":{
    "gachaId":439, "description":"「ミステリアスハロウィンナイトガチャシール」が300枚に達すると、「ミステリアスハロウィンナイトガチャシール」を300枚消費して「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[アヤ・オー・ランタン]丸山彩\n★4[イタズラデビル]氷川日菜\n★3[スウィートキャット]大和麻弥\nミッシェルシール×300\n     \n※各交換対象は、「ミステリアスハロウィンナイトガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ミステリアスハロウィンナイトガチャ」開催終了時に、「ミステリアスハロウィンナイトガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ミステリアスハロウィンナイトガチャシール」がミッシェルシールに変換されます。\n・「ミステリアスハロウィンナイトガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ミステリアスハロウィンナイトガチャ」開催期間終了時に「ミステリアスハロウィンナイトガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ミステリアスハロウィンナイトガチャシール」が300枚に達すると、「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "440":{
    "gachaId":440, "description":"「ミステリアスハロウィンナイトガチャシール」が300枚に達すると、「ミステリアスハロウィンナイトガチャシール」を300枚消費して「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。\n\n※「ミステリアスハロウィンナイトガチャシール」は、「ミステリアスハロウィンナイトガチャ」からも獲得できます。", "cost":"「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[アヤ・オー・ランタン]丸山彩\n★4[イタズラデビル]氷川日菜\n★3[スウィートキャット]大和麻弥\nミッシェルシール×300\n     \n※各交換対象は、「ミステリアスハロウィンナイトガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「ミステリアスハロウィンナイト ハロウィンセット10回ガチャ」開催終了時に、「ミステリアスハロウィンナイトガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「ミステリアスハロウィンナイトガチャシール」がミッシェルシールに変換されます。\n・「ミステリアスハロウィンナイト ハロウィンセット10回ガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「ミステリアスハロウィンナイト ハロウィンセット10回ガチャ」開催期間終了時に「ミステリアスハロウィンナイトガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「ミステリアスハロウィンナイトガチャシール」が300枚に達すると、「ミステリアスハロウィンナイトガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "376":{
    "gachaId":376, "description":"「現場急行！スマイルポリスガチャシール」が300枚に達すると、「現場急行！スマイルポリスガチャシール」を300枚消費して「現場急行！スマイルポリスガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「現場急行！スマイルポリスガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「現場急行！スマイルポリスガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[ビー玉越しの世界]弦巻こころ\n★4[花咲く笑顔]北沢はぐみ\n★3[驚きの中身]奥沢美咲\nミッシェルシール×300\n     \n※各交換対象は、「現場急行！スマイルポリスガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「現場急行！スマイルポリスガチャ」開催終了時に、「現場急行！スマイルポリスガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「現場急行！スマイルポリスガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「現場急行！スマイルポリスガチャシール」がミッシェルシールに変換されます。\n・「現場急行！スマイルポリスガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「現場急行！スマイルポリスガチャ」開催期間終了時に「現場急行！スマイルポリスガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「現場急行！スマイルポリスガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「現場急行！スマイルポリスガチャシール」が300枚に達すると、「現場急行！スマイルポリスガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  },
  "379":{
    "gachaId":379, "description":"「夢に花舞うウェディングガチャシール」が300枚に達すると、「夢に花舞うウェディングガチャシール」を300枚消費して「夢に花舞うウェディングガチャシール」のガチャシール交換所内のメンバー、もしくはミッシェルシールと交換できます。", "cost":"「夢に花舞うウェディングガチャシール」のガチャシール交換所における交換に必要な枚数は、以下の通りです。\n\n300枚", "exchangeTargets":"「夢に花舞うウェディングガチャシール」のガチャシール交換所の交換対象は、以下の通りです。\n\n★4[花嫁の手に咲く幸せ]若宮イヴ\n★4[愛の花舞う瞬間に]戸山香澄\n★3[はにかみベールガール]羽沢つぐみ\nミッシェルシール×300\n     \n※各交換対象は、「夢に花舞うウェディングガチャシール」が300枚に達するたびに何度でも交換できます。", "expiredChangeResource":"「夢に花舞うウェディングガチャ」開催終了時に、「夢に花舞うウェディングガチャシール」1枚につき、「ミッシェルシール」1枚へ変換されます。\n\n・「夢に花舞うウェディングガチャシール」のガチャシール交換所の交換可能枚数に満たない分、または交換可能枚数を超過した分の「夢に花舞うウェディングガチャシール」がミッシェルシールに変換されます。\n・「夢に花舞うウェディングガチャ」開催期間終了後、ガチャシールの変換は自動で行われ、プレゼントへと送られます。\n※「夢に花舞うウェディングガチャ」開催期間終了時に「夢に花舞うウェディングガチャシール」を300枚以上所持している場合、300枚分はガチャシール変換は行われず、引き続き「夢に花舞うウェディングガチャシール」のガチャシール交換所をご利用いただけます。", "attention":"・「夢に花舞うウェディングガチャシール」が300枚に達すると、「夢に花舞うウェディングガチャシール」のガチャシール交換所をご利用いただくまで全てのガチャがご利用できなくなりますが、交換後再びガチャをご利用いただけます。\n・交換したメンバーが既に獲得済みの場合は控え室に送られます。\n・本ガチャシールの交換対象については予告なく変更する場合がございます。"
  }
}
